ttf-cascadia-code
starship
ttf-firacode-nerd
qt5-styleplugins
colorpicker
awesome
pa-applet-git
gvfs
font-manager
nerd-fonts-roboto-mono
ttf-dejavu
ttf-font-awesome
flameshot
pacman-contrib
alacritty
picom
polybar
onedrive
nitrogen
brightnessctl
rofi 
dolphin
firefox
exa
fish
neofetch
pfetch
lxappearance
xterm
network-manager-applet
lxsession
bat
gnome-themes-extra
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
gparted
qt5ct
pa-applet-git
breeze
breeze-gtk
